[Twk_Objective_KillGriff DishonoredObjective]
m_Description="杀死格里夫"

[Twk_Objective_KillGriff:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="杀死格里夫"
m_Status=""

[Twk_Objectives DishonoredObjective]
m_Description="连杀试炼"

[Twk_Objectives:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="杀死格里夫"
m_Status=""

[Twk_Objectives:DishonoredTask_Custom_18 DishonoredTask_Custom]
m_Description="收集符文"
m_Status=""

